{
  "EXCURSION_POLICY": {
    "TITLE": "Χρήσιμες Πληροφορίες για Όλες τις Εκδρομές",
    "GENERAL_INFO": "Γενικές Πληροφορίες",
    "SPECIFIC_EXCURSIONS": "Πληροφορίες για Συγκεκριμένες Εκδρομές",
    "CONTACT": "Στοιχεία Επικοινωνίας",
    "POINTS": {
      "1": "Βεβαιωθείτε ότι η ημερομηνία στο εισιτήριο της εκδρομής είναι σωστά γραμμένη.",
      "2": "Εάν αλλάξατε δωμάτιο ή ξενοδοχείο από αυτό που αναγράφεται στο εισιτήριο, επικοινωνήστε με τον ξεναγό του ξενοδοχείου σας για να κάνει την αλλαγή.",
      "3": "Η παραλαβή για όλες τις εκδρομές γίνεται στην περιοχή εισόδου του ξενοδοχείου σας.",
      "4": "Για παραλαβές πριν από τις 07:30, παρακαλώ ζητήστε ξύπνημα στη ρεσεψιόν έως τις 18:00 και ερωτήστε για επιλογές πρωινού.",
      "5": "Για εκδρομές με πτήσεις ή διανυκτερεύσεις και για ταξίδια στη Χερσόνησο του Σινά, χρειάζεστε το διαβατήριό σας. Παρακαλώ φορέστε μακριά παντελόνια κατά την επίσκεψη στο μοναστήρι.",
      "6": "Τα ποτά στα γεύματα δεν περιλαμβάνονται στην τιμή.",
      "7": "Παρακαλώ μην αφήνετε πολύτιμα αντικείμενα (φωτογραφική μηχανή, χρήματα κλπ.) στο λεωφορείο κατά τη διάρκεια της ξενάγησης.",
      "8": "Παρακαλώ θυμηθείτε: μπουκάλια νερό, αντηλιακό, άνετα παπούτσια, κάλυμμα κεφαλής, και για μακριά ταξίδια, ένα μαξιλάρι.",
      "9": "Για εκδρομές που διαρκούν μέχρι το βράδυ, χρειάζεστε κάτι να φορέσετε πάνω από τα ρούχα σας.",
      "10": "Για εκδρομές στην έρημο και το snorkeling, θα λάβετε μια φόρμα ασφαλείας που πρέπει να διαβάσετε και να υπογράψετε.",
      "11": "Για εκδρομές quad και σαφάρι: οι επισκέπτες που πάσχουν από προβλήματα πλάτης (σπονδυλική στήλη / δίσκοι) και οι έγκυες γυναίκες δεν επιτρέπεται να συμμετέχουν σε τέτοιες εκδρομές.",
      "12": "Παρακαλώ ενημερώστε τον ξεναγό σας εγκαίρως σε περίπτωση ακύρωσης ή εκ νέου κράτησης - Για ακυρώσεις μετά την κράτηση και έως μία ημέρα πριν από την έναρξη της εκδρομής, η εταιρεία διατηρεί τα ακόλουθα τέλη ακύρωσης:",
      "13": "Για ακυρώσεις την ημέρα της εκδρομής, τίποτα δεν επιστρέφεται.",
      "14": "Αλλαγές στο πρόγραμμα ταξιδιού υπόκεινται σε βραχυπρόθεσμες αλλαγές, αλλά ο χαρακτήρας της εκδρομής φυσικά παραμένει πλήρως διατηρημένος.",
      "15": "Για κάποιες εκδρομές, τα τέλη πρέπει να πληρωθούν στον τόπο, για τα οποία φυσικά θα ενημερωθείτε από τον ξεναγό κατά την κράτηση."
    },
    "CANCELLATION_FEES": {
      "TITLE": "Τέλη Ακύρωσης",
      "80_PERCENT": "Κάιρο και Λούξορ με αεροπλάνο",
      "NO_REFUND": "Shopping Tour",
      "50_PERCENT": "Όλες οι άλλες εκδρομές"
    },
    "BUS_TRIP": {
      "TITLE": "Ταξίδι με Λεωφορείο για Κάιρο ή Λούξορ",
      "POINTS": [
        "Την ημέρα πριν από την εκδρομή, παραγγείλετε το ξύπνημά σας, κουτί πρωινού και αργό δείπνο στη ρεσεψιόν.",
        "Πάρτε άνετα ρούχα, γερά παπούτσια, μαξιλάρι, μπουκάλι νερό, αντηλιακό, γυαλιά ηλίου, φωτογραφική μηχανή, κρέμα, χρήματα για ποτά και αναμνηστικά.",
        "Το κλιματιστικό στο λεωφορείο μπορεί να γίνει δροσερό, οπότε πάρτε κάτι να φορέσετε πάνω από τα ρούχα σας.",
        "Εάν έχετε κρατήσει την εκδρομή με πτήση ή διανυκτέρευση, θα χρειαστείτε επίσης το διαβατήριό σας ή την ταυτότητά σας.",
        "Οι είσοδοι στην Αίθουσα Μουμιών του Μουσείου, τον Τάφο του Τουταγχαμούν και τις θαλάμους ταφής των πυραμίδων είναι αποκλειστικές."
      ]
    },
    "SEA_EXCURSIONS": {
      "TITLE": "Θαλάσσιες Εκδρομές",
      "SNORKELING": {
        "TITLE": "Snorkeling",
        "POINTS": [
          "Πάρτε μαγιό, πετσέτες από το ξενοδοχείο, γυαλιά ηλίου, κρέμα, φωτογραφική μηχανή, χρήματα (τα ποτά στο νησί δεν περιλαμβάνονται στην τιμή), ένα μπουφάν για το απόγευμα.",
          "Εάν η επίσκεψη στο νησί δεν είναι δυνατή, θα πραγματοποιηθεί αντί αυτού μια επιπλέον συνεδρία snorkeling από το σκάφος.",
          "Κατά την παραλαβή, θα λάβετε μια φόρμα ασφαλείας που πρέπει να διαβάσετε και να υπογράψετε.",
          "Για τις θαλάσσιες εκδρομές ισχύουν διαφορετικά περιβαλλοντικά τέλη."
        ]
      },
      "GLASS_BOAT": {
        "TITLE": "Γυάλινο Σκάφος",
        "POINTS": [
          "Πάρτε αντηλιακό, γυαλιά, μπουκάλι νερό και φωτογραφική μηχανή."
        ]
      }
    },
    "DESERT_EXCURSIONS": {
      "TITLE": "Εκδρομές στην Έρημο",
      "POINTS": [
        "Ντυθείτε άνετα, γερά παπούτσια, γυαλιά ηλίου, κρέμα, φωτογραφική μηχανή, νερό για το ταξίδι και ψιλά για αναμνηστικά.",
        "Για εκδρομές που διαρκούν μέχρι το βράδυ, χρειάζεστε κάτι να φορέσετε πάνω από τα ρούχα σας.",
        "Οι επισκέπτες που πάσχουν από προβλήματα πλάτης ή προβλήματα με τη σπονδυλική στήλη / δίσκους καθώς και οι έγκυες γυναίκες δεν επιτρέπεται να συμμετέχουν σε τέτοιες εκδρομές.",
        "Το quad είναι μόνο για ένα άτομο.",
        "Η οδήγηση quad δεν επιτρέπεται για άτομα κάτω των 16 ετών.",
        "Κατά την παραλαβή, θα λάβετε μια φόρμα ασφαλείας που πρέπει να διαβάσετε και να υπογράψετε.",
        "Η ιππασία σε καμήλα δεν επιτρέπεται για άτομα με υπερβολικό βάρος.",
        "Για εκδρομές στην έρημο ισχύουν διαφορετικά περιβαλλοντικά τέλη."
      ]
    },
    "GENERAL_NOTES": {
      "TITLE": "Γενικές Σημειώσεις",
      "POINTS": [
        "Σημείο συνάντησης για όλες τις εκδρομές είναι η περιοχή εισόδου μπροστά από το ξενοδοχείο σας.",
        "Φροντίστε να θυμάστε να πάρετε το κόκκινο αντίγραφο του εισιτηρίου εκδρομής σας. Ο ξεναγός σας θα το συλλέξει πριν από την αναχώρηση.",
        "Τα ποτά στα γεύματα δεν περιλαμβάνονται στην τιμή",
        "Οι είσοδοι στην Αίθουσα Μουμιών του Μουσείου, τον Τάφο του Τουταγχαμούν και τις θαλάμους ταφής των πυραμίδων δεν περιλαμβάνονται στην τιμή.",
        "Παρακαλώ μην αφήνετε πολύτιμα αντικείμενα (φωτογραφική μηχανή, χρήματα) στο λεωφορείο κατά τη διάρκεια της ξενάγησης.",
        "Αλλαγές στο πρόγραμμα ταξιδιού υπόκεινται σε βραχυπρόθεσμες αλλαγές, αλλά ο χαρακτήρας της εκδρομής φυσικά παραμένει πλήρως διατηρημένος."
      ]
    },
    "RESPONSIBILITY": "Η ευθύνη για την οργάνωση και εκτέλεση φέρει η τοπική εταιρεία Cairo Express Travel",
    "CONFIRMATION": "Με το παρόν επιβεβαιώνετε ότι κάνετε κράτηση της παραπάνω εκδρομής με τον τοπικό πάροχο εκδρομών CET Cairo Express Travel για τους παραπάνω συμμετέχοντες στην εκδρομή. Έχετε λάβει γνώση ότι δεν πρόκειται για υπηρεσία και προσφορά του οργανωτή πακέτων διακοπών με τον οποίο κράτησα τις διακοπές μου στην Αίγυπτο.",
    "ENJOY": "Καλή διασκέδαση στην εκδρομή σας!",
    "TEAM_GREETING": "Η ομάδα του CET σας εύχεται μια όμορφη εκδρομή και πολύ διασκέδαση!!!",
    "CONTACT_INFO": "Για ερωτήσεις, ειδικές αιτήσεις ή παράπονα, παρακαλώ επικοινωνήστε με την παρακάτω διεύθυνση.",
    "EMAIL": "Email: cetservice@cairoexpresstravel.com",
    "QR_CODE": "ή σαρώστε τον κωδικό QR"
  },
  "LANGUAGE_SELECTOR": {
    "TITLE": "Ρυθμίσεις Γλώσσας",
    "SUBTITLE": "Επιλέξτε την προτιμώμενη γλώσσα",
    "SEARCH_PLACEHOLDER": "Αναζήτηση γλωσσών...",
    "RECENT": "Πρόσφατα Χρησιμοποιημένες",
    "ALL_LANGUAGES": "Όλες οι Γλώσσες",
    "ACTIVE": "Ενεργή",
    "NO_RESULTS": "Δεν βρέθηκαν γλώσσες",
    "NO_RESULTS_DESC": "Δοκιμάστε να προσαρμόσετε τους όρους αναζήτησης",
    "FOOTER_INFO": "Οι αλλαγές εφαρμόζονται αμέσως"
  }
}
