{
  "EXCURSION_POLICY": {
    "TITLE": "معلومات مفيدة لجميع الرحلات",
    "GENERAL_INFO": "معلومات عامة",
    "SPECIFIC_EXCURSIONS": "معلومات الرحلات المحددة",
    "CONTACT": "معلومات الاتصال",
    "POINTS": {
      "1": "يرجى التأكد من أن التاريخ على تذكرة الرحلة مكتوب بشكل صحيح.",
      "2": "إذا قمت بتغيير الغرفة أو الفندق كما هو مذكور على التذكرة، يرجى الاتصال بدليل الفندق الخاص بك لإجراء التغيير.",
      "3": "يتم الاستلام لجميع الرحلات في منطقة المدخل لفندقك.",
      "4": "للاستلام قبل الساعة 07:30، يرجى طلب نداء إيقاظ في الاستقبال حتى الساعة 18:00 والاستفسار عن خيارات الإفطار.",
      "5": "للرحلات مع رحلات جوية أو إقامة ليلية ورحلات إلى شبه جزيرة سيناء، تحتاج إلى جواز سفرك. يرجى ارتداء سراويل طويلة عند زيارة الدير.",
      "6": "المشروبات مع الوجبات غير مشمولة في السعر.",
      "7": "يرجى عدم ترك الأشياء الثمينة (كاميرا، نقود، إلخ) في الحافلة أثناء السياحة.",
      "8": "يرجى تذكر: زجاجات المياه، واقي الشمس، أحذية مريحة، غطاء للرأس، وللرحلات الطويلة، وسادة.",
      "9": "للرحلات التي تستمر حتى المساء، تحتاج إلى شيء ترتديه فوق ملابسك.",
      "10": "لرحلات الصحراء والغوص، ستحصل على نموذج أمان يجب أن تقرأه وتوقعه.",
      "11": "لرحلات الدراجات الرباعية والرحلات البرية: الضيوف الذين يعانون من مشاكل في الظهر (العمود الفقري / الأقراص) والنساء الحوامل غير مسموح لهم بالمشاركة في مثل هذه الرحلات.",
      "12": "يرجى إعلام دليلك في الوقت المناسب في حالة الإلغاء أو إعادة الحجز - بالنسبة للإلغاءات بعد الحجز وحتى يوم واحد قبل بدء الرحلة، تحتفظ الوكالة برسوم الإلغاء التالية:",
      "13": "للا إلغاءات في يوم الرحلة، لن يتم استرداد أي شيء.",
      "14": "التغييرات في برنامج الرحلة تخضع لتغييرات قصيرة الأجل، ولكن طبيعة الرحلة بالطبع ستبقى محفوظة بالكامل.",
      "15": "لبعض الرحلات، يجب دفع الرسوم في الموقع، والتي سيتم إعلامك بها بالطبع من قبل الدليل عند الحجز."
    },
    "CANCELLATION_FEES": {
      "TITLE": "رسوم الإلغاء",
      "80_PERCENT": "القاهرة والأقصر بالطائرة",
      "NO_REFUND": "جولة التسوق",
      "50_PERCENT": "جميع الرحلات الأخرى"
    },
    "BUS_TRIP": {
      "TITLE": "رحلة بالحافلة إلى القاهرة أو الأقصر",
      "POINTS": [
        "في اليوم السابق للرحلة، يرجى طلب نداء الإيقاظ، صندوق الإفطار والعشاء المتأخر في الاستقبال.",
        "خذ ملابس مريحة، أحذية متينة، وسادة، زجاجة ماء، واقي شمس، نظارات شمسية، كاميرا، كريم، نقود للمشروبات والهدايا التذكارية.",
        "مكيف الهواء في الحافلة قد يصبح بارداً، لذا خذ شيئاً لترتديه فوق ملابسك.",
        "إذا حجزت الرحلة مع رحلة جوية أو إقامة ليلية، ستحتاج أيضاً إلى جواز سفرك أو هويتك.",
        "الدخول إلى قاعة المومياوات في المتحف، مقبرة توت عنخ آمون، وغرف دفن الأهرامات حصري."
      ]
    },
    "SEA_EXCURSIONS": {
      "TITLE": "رحلات البحر",
      "SNORKELING": {
        "TITLE": "الغوص بالسنوركل",
        "POINTS": [
          "خذ ملابس السباحة، مناشف الشاطئ من الفندق، نظارات شمسية، كريم، كاميرا، نقود (المشروبات على الجزيرة غير مشمولة في السعر)، سترة لارتدائها في فترة ما بعد الظهر.",
          "إذا لم يكن زيارة الجزيرة ممكناً، سيتم بدلاً من ذلك إجراء جلسة غوص إضافية من القارب.",
          "عند الاستلام، ستحصل على نموذج أمان يجب أن تقرأه وتوقعه.",
          "تنطبق رسوم بيئية مختلفة لرحلات البحر."
        ]
      },
      "GLASS_BOAT": {
        "TITLE": "قارب ذو قاع زجاجي",
        "POINTS": [
          "خذ واقي الشمس، نظارات، زجاجة ماء وكاميرا."
        ]
      }
    },
    "DESERT_EXCURSIONS": {
      "TITLE": "رحلات الصحراء",
      "POINTS": [
        "اللباس بشكل مريح، أحذية متينة، نظارات شمسية، كريم، كاميرا، ماء للرحلة ونقود صغيرة للهدايا التذكارية.",
        "للرحلات التي تستمر حتى المساء، تحتاج إلى شيء ترتديه فوق ملابسك.",
        "الضيوف الذين يعانون من مشاكل في الظهر أو مشاكل في العمود الفقري / الأقراص وكذلك النساء الحوامل غير مسموح لهم بالمشاركة في مثل هذه الرحلات.",
        "الدراجة الرباعية لشخص واحد فقط.",
        "ركوب الدراجات الرباعية غير مسموح للأشخاص دون 16 سنة.",
        "عند الاستلام، ستحصل على نموذج أمان يجب أن تقرأه وتوقعه.",
        "ركوب الجمل غير مسموح للأشخاص الذين يعانون من زيادة الوزن.",
        "تنطبق رسوم بيئية مختلفة لرحلات الصحراء."
      ]
    },
    "GENERAL_NOTES": {
      "TITLE": "ملاحظات عامة",
      "POINTS": [
        "نقطة التجمع لجميع الرحلات هي منطقة المدخل أمام فندقك.",
        "تأكد من تذكر أخذ النسخة الحمراء من تذكرة رحلتك. سيقوم دليك بجمعها قبل المغادرة.",
        "المشروبات مع الوجبات غير مشمولة في السعر",
        "الدخول إلى قاعة المومياوات في المتحف، مقبرة توت عنخ آمون، وغرف دفن الأهرامات غير مشمولة في السعر.",
        "يرجى عدم ترك الأشياء الثمينة (كاميرا، نقود) في الحافلة أثناء السياحة.",
        "التغييرات في برنامج الرحلة تخضع لتغييرات قصيرة الأجل، ولكن طبيعة الرحلة بالطبع ستبقى محفوظة بالكامل."
      ]
    },
    "RESPONSIBILITY": "مسؤولية التنظيم والتنفيذ تقع على عاتق الوكالة المحلية Cairo Express Travel",
    "CONFIRMATION": "بهذا تؤكد أنك تقوم بحجز الرحلة المذكورة أعلاه مع مشغل الرحلات المحلي CET Cairo Express Travel لparticipants رحلة المذكورين أعلاه. لقد أخذت علماً أن هذه ليست خدمة وعرض من مشغل رحلة الحزمة الذي حجزت معه عطلتي في مصر.",
    "ENJOY": "استمتع برحلتك!",
    "TEAM_GREETING": "فريق CET يتمنى لك رحلة جميلة والكثير من المتعة!!!",
    "CONTACT_INFO": "للاستفسارات، الطلبات الخاصة أو الشكاوى، يرجى الاتصال بالعنوان أدناه.",
    "EMAIL": "البريد الإلكتروني: cetservice@cairoexpresstravel.com",
    "QR_CODE": "أو امسح رمز QR"
  },
   "LANGUAGE_SELECTOR": {
    "TITLE": "إعدادات اللغة",
    "SUBTITLE": "اختر اللغة المفضلة لديك",
    "SEARCH_PLACEHOLDER": "ابحث في اللغات...",
    "RECENT": "مستخدمة مؤخراً",
    "ALL_LANGUAGES": "جميع اللغات",
    "ACTIVE": "مفعل",
    "NO_RESULTS": "لم يتم العثور على لغات",
    "NO_RESULTS_DESC": "حاول تعديل مصطلحات البحث",
    "FOOTER_INFO": "التغييرات تطبق فوراً"
  }
}
